{
  "bio": {
    "p1": "Los pugs son perros atípicos. No son perros “útiles”, al estilo de los pastores alemanes o huskys, no son particularmente inteligentes como un border collie, y definitivamente no son la raza de perros más proporcionada o hermosa que existe. Sin embargo, han existido durante siglos, habitando palacios y tomando siestas en los castillos de las realezas tanto chinas como europeas. Su carisma infinito, así como su personalidad ingeniosa, les ha valido un lugar en la casa de algunas de las personas más frías que la historia ha conocido, ganándose así el apodo de \"el payaso de los perros\".",
    "p2": "Al igual que su homólogo canino, Pug es una banda atípica.<br><br>Han estado tocando juntos en el estado de Nayarit durante los últimos dos años, construyendo una fan-base orgánica, mucho más preocupados por sus electrizantes presentaciones en vivo que por sus publicaciones en Instagram (una presencia activa en la web no es tan necesaria en lugares donde el marketing old-school y de boca en boca aún mantienen su lugar)",
    "p3": "El camino al éxito que han elegido también es anómalo: cuatro músicos experimentados de diferentes ciudades de Argentina, por suerte, casualidad o sincronicidad, convergen por un período de tiempo en un pueblo de alrededor de 3000 habitantes: San Francisco, Nayarit, en la línea costera del Pacífico mexicano. En lugar de ir a la Gran ciudad para seguir la narrativa de la mitología promedio del Rock & roll, deciden permanecer locales, en busca de seguidores humanos reales en un mundo cada vez más virtual. La zona es visitada activamente por viajeros de todo el mundo, por lo que es aquí donde tienen la oportunidad de conectarse con personas de lugares muy diferentes mientras conservan los aspectos únicos de una pequeña comunidad. La música también es algo diferente, impulsada por letras poéticas escritas en español, melodías groovy que se esfuerzan por salir del lugar común armónico, la presencia de sintetizadores analógicos y texturas electrónicas alejándolos de la típica banda local de pueblo surfer, todas estas cualidades descansando plácidamente en sus armonías a 4 voces, y la singularidad del cambio en el sonido de la banda cuando el bajo y la guitarra se alternan entre los dos cantantes principales. Los integrantes de pug son: Nicolás Velez, en batería y voz. Santiago Gavioli en Teclados, Sintetizadores y Voz, Valentin González y Gabriel Domeneghini en Guitarra / Bajo y Voz. Todos los miembros de PUG producen, graban y escriben su música, tomando parte activa del proceso creativo. En este momento PUG está terminando el proceso de grabación de su primer álbum de larga duración, alternando conciertos locales con giras regionales para presentarse en estados vecinos. Para el futuro, PUG tiene planes de llevar su música al extranjero, tocar en lugares y festivales, expandiendo sus seguidores a otros países y continentes. Síguelos en sus redes sociales bajo @pugband o ven a conocerlos personalmente en las calles de San Francisco, Nayarit. Ánimo.<br><br>PD: si los contratas, vendrán."
  },
  "stage-plot": "Planta de Escenario",
  "channel-list": "Lista de Canales"
}